{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "কিভাবে সাহায্য করবেন?"
  },
  "welcome": "স্বাগতম",
  "description": "ফিলিস্তিনের জন্য ইউরোপ",
  "landing": {
    "title": "প্রতি সেন্টই গুরুত্বপূর্ণ",
    "description": "আমাদের কেনাকাটার পছন্দগুলি যত্নের সঙ্গে সমন্বয় করা একটি বিশ্ব গঠন করতে সাহায্য করে যেখানে প্রতিষ্ঠানগুলো মানবাধিকার নীতিসমূহ এবং আমাদের সমাজের অন্যান্য মৌলিক মূল্যবোধকে সম্মান করে।",
    "learnMore": "আরও জানুন",
    "meetUs": "আমাদের ডাটাবেস দেখুন",
    "databasesTitle": "আমাদের ডাটাবেস",
    "databasesDescription": "ব্র্যান্ড এবং কোম্পানি সম্পর্কিত সমস্ত উপলব্ধ তথ্য আমাদের নিজস্ব স্বাধীন গবেষণার উপর ভিত্তি করে এবং যেকোনো অবস্থাতেই আমরা অন্য কোনো সংস্থার সাথে যুক্ত নই। তদুপরি, আমরা আমাদের অ্যাপ্লিকেশনগুলিতে তালিকাভুক্ত যেকোনো ব্র্যান্ড এবং কোম্পানির সাথে কোনোভাবে সহযোগিতা করি না। আমরা যে ডেটা সংগ্রহ করি তার লক্ষ্য হল ভোক্তাদের জানার ভিত্তিতে সিদ্ধান্ত নিতে সাহায্য করা।",
    "imageAlt": "প্লেসহোল্ডার"
  },
  "apps": {
    "title": "আমাদের অ্যাপস",
    "description": "ব্র্যান্ড শনাক্তকরণ, সামাজিক প্রভাব ট্র্যাকিং এবং রশিদ পরিচালনার জন্য আমাদের মোবাইল সরঞ্জামগুলি আবিষ্কার করুন।",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com একটি মোবাইল অ্যাপ যা সহজভাবে নির্ধারণ করতে সাহায্য করে কোন ব্র্যান্ড এবং কোম্পানি আমাদের ডেটাবেসে অন্তর্ভুক্ত আছে। কেবল সার্চ বক্স ব্যবহার করে আপনি বর্তমানে যে ব্র্যান্ডটি কিনছেন তার নাম খুঁজে নিতে পারেন।",
    "app2Name": "Transparent",
    "app2Description": "Transparent একটি টুল যা ব্যয় ট্র্যাকিং এবং সেই 소비 সম্পর্কিত সামাজিক প্রভাব সম্পর্কে সচেতনতা বৃদ্ধির জন্য ডিজাইন করা হয়েছে, এবং রিটার্নের জন্য ক্রয় রসিদ রেকর্ড করার কাজটিও করে।",
    "availableOnAppStore": "App Store এ উপলব্ধ",
    "availableOnPlayStore": "প্লে স্টোরে উপলব্ধ"
  },
  "buttons": {
    "donateNow": "এখন দান করুন 5€"
  },
  "lema": {
    "title": "স্লোগান",
    "description": "Europe for Palestine একটি প্রকল্প যা কোনো রাজনৈতিক দল বা ব্যক্তিগত কর্পোরেশনের সাথে সম্পর্কযুক্ত নয়। আমরা শুধু কিছু মানুষ যারা দশক ধরে গণহারে ফিলিস্তিনিরা যে মানবাধিকার লঙ্ঘন ভুগছেন তা নীরসভাবে দেখেছেন। এটাই আমাদের সংযোগ এবং ন্যায্য মানবাধিকারের একটি ন্যূনতম শিক্ষা প্রদান করতে আমাদের মূল আকাঙ্ক্ষার কারণ।"
  },
  "team": {
    "title": "আমাদের সম্পর্কে",
    "description": "আমরা প্রযুক্তিগত অ্যাপ্লিকেশন তৈরি এবং সামাজিক প্রচারের মাধ্যমে মানবাধিকারগুলিতে প্রভাব ফেলার চেষ্টা করি; তথ্যের মাধ্যমে নাগরিক সামাজিক কর্মকে সহজলভ্য করে তুলি যাতে প্রতিটি ব্যক্তি তার দৈনন্দিন সিদ্ধান্তগুলোকে নিজের নীতিমালা ও আদর্শের সাথে সামঞ্জস্য করতে পারে।",
    "member1": {
      "name": "John Doe",
      "description": "সহ-প্রতিষ্ঠাতা ও প্রধান ডেভেলপার"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "সহ-প্রতিষ্ঠাতা ও প্রোডাক্ট ডিজাইনার"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "কমিউনিটি ম্যানেজার"
    },
    "meetFullTeam": "সম্পূর্ণ দলকে জানুন"
  }
}
