{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "कैसे मदद करें?"
  },
  "welcome": "स्वागत है",
  "description": "फिलिस्तीन के लिए यूरोप",
  "landing": {
    "title": "हर सेंट मायने रखता है",
    "description": "हमारी खरीद विकल्पों को सावधानीपूर्वक समायोजित करना एक ऐसी दुनिया बनाने में मदद करता है जहां संगठन मानवाधिकार सिद्धांतों और हमारे समाज के अन्य मौलिक मूल्यों का सम्मान करते हैं।",
    "learnMore": "और जानें",
    "meetUs": "हमारे डेटाबेस देखें",
    "databasesTitle": "हमारे डेटाबेस",
    "databasesDescription": "ब्रांडों और कंपनियों के बारे में उपलब्ध सभी जानकारी हमारे अपने स्वतंत्र अध्ययन पर आधारित है और किसी भी स्थिति में हम अन्य संगठनों से संबंधित नहीं हैं। इसी तरह, हम अपनी अनुप्रयोगों में सूचीबद्ध किसी भी ब्रांड या कंपनी के साथ किसी भी तरह से सहयोग नहीं करते हैं। हम जो डेटा एकत्र करते हैं उसका उद्देश्य उपभोक्ताओं को सूचित निर्णय लेने में मदद करना है।",
      "imageAlt": "रिज़र्व जगह",
      "newsletterTitle": "हमारे न्यूज़लेटर की सदस्यता लें",
      "newsletterDescription": "न्यूज़लेटर की सदस्यता लेकर अपडेट, ब्रांड्स के बारे में रोचक जानकारी और अधिक प्राप्त करें।",
      "newsletterPlaceholderName": "आपका नाम",
      "newsletterPlaceholderEmail": "आपका ईमेल",
      "newsletterSending": "भेजा जा रहा है...",
      "newsletterThankYou": "धन्यवाद — कृपया अपना ईमेल चेक करें।",
      "newsletterError": "एक त्रुटि हुई। बाद में पुनः प्रयास करें।"
  },
  "apps": {
    "title": "हमारे ऐप्स",
    "description": "हमारे मोबाइल टूल खोजें जो ब्रांडों की पहचान, सामाजिक प्रभाव ट्रैकिंग और रसीद प्रबंधन में मदद करते हैं।",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com एक मोबाइल ऐप है जो यह आसानी से पहचानने में मदद करता है कि कौन से ब्रांड और कंपनियां हमारे डेटाबेस में शामिल हैं। वर्तमान में आप जो भी ब्रांड खरीद रहे हैं उसका नाम खोजने के लिए केवल सर्च बार का उपयोग करें।",
    "app2Name": "Transparent",
    "app2Description": "Transparent एक ऐसा उपकरण है जो खर्चों को ट्रैक करने और उस उपभोग से जुड़े सामाजिक प्रभाव के बारे में जागरूकता बढ़ाने के लिए बनाया गया है, साथ ही रिटर्न के लिए रसीदों को रिकॉर्ड करने की सुविधा भी देता है।",
    "availableOnAppStore": "App Store पर उपलब्ध",
    "availableOnPlayStore": "Play Store पर उपलब्ध"
  },
  "buttons": {
    "donateNow": "अभी दान करें 5€"
  },
  "lema": {
    "title": "नारा",
    "description": "Europe for Palestine एक ऐसा प्रोजेक्ट है जिसका किसी राजनीतिक पार्टी या निजी निगम से कोई संबंध नहीं है। हम केवल उन लोगों का एक समूह हैं जिन्होंने दशकों से फिलिस्तीनी लोगों के मानवाधिकारों के व्यवस्थित उल्लंघन को असहायता से देखा है। यह हमारा जुड़ाव है और दुनिया भर में न्यायसंगत मानवाधिकारों के न्यूनतम प्रशिक्षण में योगदान करने की हमारी महत्वाकांक्षा का मुख्य कारण है।"
  },
  "team": {
    "title": "हमारे बारे में",
    "description": "हम तकनीकी एप्लिकेशन और सामाजिक जागरूकता के सृजन के माध्यम से मानवाधिकारों पर प्रभाव डालने का प्रयास करते हैं; हम जानकारी के जरिए नागरिक सामाजिक कार्रवाई को सुलभ बनाते हैं ताकि हर व्यक्ति अपने दैनिक निर्णयों को अपने सिद्धांतों और आदर्शों के अनुरूप कर सके।",
    "member1": {
      "name": "John Doe",
      "description": "सह-संस्थापक और प्रमुख डेवलपर"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "सह-संस्थापक और उत्पाद डिज़ाइनर"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "कम्युनिटी मैनेजर"
    },
    "meetFullTeam": "पूरे टीम से मिलें"
  }
}
