{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Як допомогти?"
  },
  "welcome": "Ласкаво просимо",
  "description": "Європа за Палестину",
  "landing": {
    "title": "Кожна копійка має значення",
    "description": "Тщательне коригування нашого списку покупок допомагає будувати світ, у якому організації поважають принципи прав людини та інші фундаментальні цінності нашого суспільства.",
    "learnMore": "Дізнатися більше",
    "meetUs": "Переглянути наші бази даних",
    "databasesTitle": "Наші бази даних",
    "databasesDescription": "Уся доступна інформація про бренди та компанії базується на нашому власному незалежному дослідженні і за жодних обставин ми не пов'язані з іншими організаціями. Також ми жодним чином не співпрацюємо з брендами та компаніями, переліченими у наших застосунках. Метою даних, які ми збираємо, є допомога споживачам у прийнятті зважених рішень.",
    "imageAlt": "Заповнювач"
  },
  "apps": {
    "title": "Наші додатки",
    "description": "Дізнайтеся про наші мобільні інструменти для ідентифікації брендів, відстеження соціального впливу та керування чеками.",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com — це мобільний додаток, який дозволяє легко визначати, які бренди та компанії включені до наших баз даних. Просто використайте панель пошуку, щоб знайти будь-яку назву бренду, яку ви зараз купуєте.",
    "app2Name": "Transparent",
    "app2Description": "Transparent призначений як інструмент для відстеження витрат та підвищення обізнаності про соціальний вплив, пов'язаний із цим споживанням, а також для реєстрації чеків для повернень.",
    "availableOnAppStore": "Доступно в App Store",
    "availableOnPlayStore": "Доступно в Play Store"
  },
  "lema": {
    "title": "Лозунг",
    "description": "Europe for Palestine — це проєкт, який не має жодної афіліації з політичними партіями чи приватними корпораціями. Ми просто група людей, які довгий час безпорадно спостерігали за систематичним порушенням прав людини палестинського народу протягом десятиліть. Це наш зв'язок і основна причина нашої амбіції сприяти мінімальній освіті з питань справедливих прав людини у всьому світі."
  },
  "team": {
    "title": "Про нас",
    "description": "Ми прагнемо впливати на права людини шляхом створення технологічних застосунків і соціальної просвіти; ми робимо громадську соціальну активність доступною через інформацію, щоб кожна людина могла узгоджувати свої щоденні рішення зі своїми принципами та ідеалами.",
    "member1": {
      "name": "John Doe",
      "description": "Співзасновник і провідний розробник"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Співзасновниця і дизайнер продукту"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Менеджер спільноти"
    },
    "meetFullTeam": "Познайомтесь з усією командою"
  }
}
