{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Hogyan segíthetsz?"
  },
  "welcome": "Üdvözöljük",
  "description": "Európa Palesztináért",
  "landing": {
    "title": "Minden cent számít",
    "description": "Azáltal, hogy gondosan igazítjuk vásárlási döntéseinket, segítünk egy olyan világ felépítésében, ahol a szervezetek tiszteletben tartják az emberi jogok elveit és társadalmunk más alapvető értékeit.",
    "learnMore": "Tudj meg többet",
    "meetUs": "Ellenőrizze adatbázisainkat",
    "databasesTitle": "Adatbázisaink",
    "databasesDescription": "Minden elérhető információ a márkákról és vállalatokról a saját független kutatásunkon alapul, és semmilyen körülmények között nem vagyunk kapcsolatban más szervezetekkel. Hasonlóképpen semmilyen módon nem működünk együtt azokkal a márkákkal és vállalatokkal, amelyek szerepelnek az alkalmazásainkban. A begyűjtött adatok célja, hogy segítsék a fogyasztókat a megalapozott döntések meghozatalában.",
    "imageAlt": "Helyőrző",
    "newsletterTitle": "Iratkozz fel hírlevelünkre",
    "newsletterDescription": "Iratkozz fel hírlevelünkre, hogy frissítéseket, érdekes adatokat a márkákról és egyebeket kapj.",
    "newsletterPlaceholderName": "A neved",
    "newsletterPlaceholderEmail": "az e-mail címed",
    "newsletterSending": "Küldés...",
    "newsletterThankYou": "Köszönjük — kérjük, ellenőrizd az emailed.",
    "newsletterError": "Hiba történt. Próbáld újra később."
  },
  "apps": {
    "title": "Alkalmazásaink",
    "description": "Fedezze fel mobileszközeinket a márkák azonosítására, a társadalmi hatás nyomon követésére és a bizonylatok kezelésére.",
    "appName": "consumer-list.com",
    "appDescription": "A consumer-list.com egy mobilalkalmazás, amely megkönnyíti annak azonosítását, hogy mely márkák és vállalatok szerepelnek az adatbázisainkban. Csak használd a keresősávot, hogy megtaláld bármely márkanévét, amelyet éppen vásárolsz.",
    "app2Name": "Transparent",
    "app2Description": "A Transparent egy olyan eszköz, amely a kiadások nyomon követésére és az ezzel a fogyasztással kapcsolatos társadalmi hatások tudatosítására szolgál, valamint vásárlási bizonylatok rögzítésére visszatérések esetén.",
    "availableOnAppStore": "Elérhető az App Store-ban",
    "availableOnPlayStore": "Elérhető a Play Store-ban"
  },
  "buttons": {
    "donateNow": "Adományozzon most 5€"
  },
  "lema": {
    "p1": "EuropeForPalestine is a platform of pro-Palestinian people in Europe. Anyone who identifies in support of the Palestinian people can join our collective, contribute their ideas, and get involved.",
    "p2": "So far we have developed two applications to facilitate boycotts of companies and products that finance the illegitimate state of Israel. We also have the mission of informing people with current affairs that allow them to form critical thinking on this and other matters. We are creating a network of pro-Palestinian individuals and organizations who can connect and collaborate based on minimal ethical and human values. We are very proud of what we have achieved so far and, above all, we are convinced this is only the beginning.",
    "boicotTitle": "Why boycott is our main tool:",
    "p3": "Civil society is the foundation of social infrastructure. As such, our power to decide who receives funding is tremendous. When you purchase something in an informed way, not only do you stop directing part of your money to a harmful purpose, but you may also be directing that money directly to those who actively fight for what you believe is right.",
    "p4": "Boycott is not limited to a consumption decision, but also to the active choice of how and with whom we choose to relate. Thus, the creation of our platform brings together people who share their support for ending the oppression of the Palestinian people."
  },
  "team": {
    "title": "Rólunk",
    "description": "Arra törekszünk, hogy hatással legyünk az emberi jogokra technológiai alkalmazások létrehozásával és társadalmi tájékoztatással; információ révén tesszük hozzáférhetővé a polgári társadalmi cselekvést, hogy minden egyén napi döntéseit saját elveihez és eszméihez igazíthassa.",
    "member1": {
      "name": "John Doe",
      "description": "Társalapító és vezető fejlesztő"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Társalapító és terméktervező"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Közösségi menedzser"
    },
    "meetFullTeam": "Ismerd meg a teljes csapatot"
  }
}
