{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "איך לעזור?"
  },
  "welcome": "ברוכים הבאים",
  "description": "אירופה למען פלסטין",
  "landing": {
    "title": "כל סנט חשוב",
    "description": "כוונון זהיר של בחירות הקנייה שלנו מסייע לבניית עולם שבו ארגונים מכבדים את עקרונות זכויות האדם וערכים יסודיים אחרים בחברתנו.",
    "learnMore": "למידע נוסף",
    "meetUs": "בדוק את מסדי הנתונים שלנו",
    "databasesTitle": "מסדי הנתונים שלנו",
    "databasesDescription": "כל המידע הזמין על מותגים וחברות מבוסס על המחקר העצמאי שלנו ואיננו, בשום פנים ואופן, קשורים לארגונים אחרים. כמו כן, איננו משתפים פעולה בכל צורה שהיא עם מותגים וחברות המופיעים באפליקציות שלנו. מטרת הנתונים שאנו אוספים היא לסייע לצרכנים לקבל החלטות מושכלות.",
    "imageAlt": "תמונת מציין מקום",
    "newsletterTitle": "הירשם לניוזלטר שלנו",
    "newsletterDescription": "הירשם לניוזלטר שלנו כדי לקבל עדכונים, נתונים מעניינים על מותגים ועוד.",
    "newsletterPlaceholderName": "שמך",
    "newsletterPlaceholderEmail": "האימייל שלך",
    "newsletterSending": "שולח...",
    "newsletterThankYou": "תודה — אנא בדוק את האימייל שלך.",
    "newsletterError": "אירעה שגיאה. נסה שוב מאוחר יותר."
  },
  "apps": {
    "title": "האפליקציות שלנו",
    "description": "גלה את הכלים הניידים שלנו לזיהוי מותגים, מעקב אחרי השפעה חברתית וניהול קבלות.",
    "appName": "שם האפליקציה",
    "appDescription": "consumer-list.com הוא יישום נייד שמקל על זיהוי אילו מותגים וחברות נכללים בבסיסי הנתונים שלנו. פשוט השתמש בשורת החיפוש כדי למצוא כל שם מותג שאתה רוכש כעת.",
    "app2Name": "Transparent",
    "app2Description": "Transparent היא כלי שנועדה למעקב אחר הוצאות ולהגברת המודעות להשפעה החברתית הקשורה לצריכה זו, וכן לרישום קבלות רכישה לצורך החזרים.",
    "availableOnAppStore": "זמין ב-App Store",
    "availableOnPlayStore": "זמין ב-Play Store"
  },
  "buttons": {
    "donateNow": "תרמו עכשיו 5€"
  },
  "lema": {
    "p1": "EuropeForPalestine is a platform of pro-Palestinian people in Europe. Anyone who identifies in support of the Palestinian people can join our collective, contribute their ideas, and get involved.",
    "p2": "So far we have developed two applications to facilitate boycotts of companies and products that finance the illegitimate state of Israel. We also have the mission of informing people with current affairs that allow them to form critical thinking on this and other matters. We are creating a network of pro-Palestinian individuals and organizations who can connect and collaborate based on minimal ethical and human values. We are very proud of what we have achieved so far and, above all, we are convinced this is only the beginning.",
    "boicotTitle": "Why boycott is our main tool:",
    "p3": "Civil society is the foundation of social infrastructure. As such, our power to decide who receives funding is tremendous. When you purchase something in an informed way, not only do you stop directing part of your money to a harmful purpose, but you may also be directing that money directly to those who actively fight for what you believe is right.",
    "p4": "Boycott is not limited to a consumption decision, but also to the active choice of how and with whom we choose to relate. Thus, the creation of our platform brings together people who share their support for ending the oppression of the Palestinian people."
  },
  "team": {
    "title": "עלינו",
    "description": "אנו שואפים להשפיע על זכויות האדם דרך יצירת יישומים טכנולוגיים והסברה חברתית; אנחנו מאפשרים את הפעולה החברתית האזרחית באמצעות מידע כדי שכל אדם יוכל ליישר את החלטותיו היומיומיות לפי עקרונותיו ואידיאלים שלו.",
    "member1": {
      "name": "John Doe",
      "description": "מייסד שותף ומפתח ראשי"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "מייסדת שותפה ומעצבת מוצר"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "מנהל קהילה"
    },
    "meetFullTeam": "הכירו את כל הצוות"
  }
}
