{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "كيف تساعد؟"
  },
  "welcome": "مرحبا",
  "description": "أوروبا من أجل فلسطين",
  "landing": {
    "title": "كل سنت مهم",
    "description": "يساعد تعديل اختيارات التسوق لدينا بعناية في بناء عالم تحترم فيه المؤسسات مبادئ حقوق الإنسان والقيم الأساسية الأخرى لمجتمعنا.",
    "learnMore": "اعرف المزيد",
    "meetUs": "تحقق من قواعد بياناتنا",
       "databasesTitle": "قواعد بياناتنا",
       "databasesDescription": "كل المعلومات المتاحة عن العلامات التجارية والشركات تستند إلى دراستنا المستقلة الخاصة وبأي حال من الأحوال لسنا مرتبطين بمنظمات أخرى. وبالمثل، لا نتعاون بأي شكل من الأشكال مع أي من العلامات التجارية والشركات المدرجة في تطبيقاتنا. هدف البيانات التي نجمعها هو مساعدة المستهلكين على اتخاذ قرارات مستنيرة.",
    "imageAlt": "عنصر نائب"
  },
  "apps": {
    "title": "تطبيقاتنا",
    "description": "اكتشف أدواتنا المحمولة للتعرّف على العلامات التجارية، وتتبع الأثر الاجتماعي، وإدارة إيصالات الشراء.",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com هو تطبيق جوال يسهل معرفة العلامات التجارية والشركات المدرجة في قواعد بياناتنا. ما عليك سوى استخدام شريط البحث للعثور على أي اسم علامة تجارية تقوم بشرائها حاليًا.",
    "app2Name": "Transparent",
    "app2Description": "Transparent مصمم كأداة لتتبع الإنفاق وزيادة الوعي بالتأثير الاجتماعي المرتبط بهذا الاستهلاك، وكذلك لتسجيل إيصالات الشراء لعمليات الإرجاع.",
    "availableOnAppStore": "متاح على App Store",
    "availableOnPlayStore": "متاح على Play Store"
  },
  "lema": {
    "title": "شعار",
    "description": "Europe for Palestine مشروع مستقل غير تابع لأي أحزاب سياسية أو شركات خاصة. نحن ببساطة مجموعة من الأشخاص الذين شهدوا لمدة طويلة وبلا حول ولا قوة انتهاكات منهجية لحقوق الإنسان التي يعاني منها الشعب الفلسطيني لعقود. هذا هو رابطنا المشترك والدافع الرئيسي لطموحنا في المساهمة بتكوين أدنى مستوى من التعليم حول حقوق الإنسان العادلة في جميع أنحاء العالم."
  },
  "team": {
    "title": "من نحن",
    "description": "نحاول التأثير على حقوق الإنسان من خلال إنشاء تطبيقات تكنولوجية والتوعية الاجتماعية؛ نجعل العمل الاجتماعي المدني في متناول الجميع عبر المعلومات حتى يتمكن كل فرد من مواءمة قراراته اليومية مع مبادئه ومثله الخاصة.",
    "member1": {
      "name": "جون دو",
      "description": "مؤسس مشارك ومطور رئيسي"
    },
    "member2": {
      "name": "جين سميث",
      "description": "مؤسسة مشاركة ومصممة منتجات"
    },
    "member3": {
      "name": "أليكس جونسون",
      "description": "مدير المجتمع"
    },
    "meetFullTeam": "تعرف على الفريق بالكامل"
  }
}
