{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Jak pomóc?"
  },
  "welcome": "Witamy",
  "description": "Europa dla Palestyny",
  "landing": {
    "title": "Każdy grosz się liczy",
    "description": "Dostosowanie naszej listy zakupów z rozwagą pomaga budować świat, w którym organizacje szanują zasady praw człowieka i inne podstawowe wartości naszego społeczeństwa.",
    "learnMore": "Dowiedz się więcej",
    "meetUs": "Sprawdź nasze bazy danych",
    "databasesTitle": "Nasze bazy danych",
    "databasesDescription": "Wszystkie dostępne informacje o markach i firmach opierają się na naszych niezależnych badaniach i w żadnym wypadku nie jesteśmy powiązani z innymi organizacjami. Podobnie nie współpracujemy w żaden sposób z markami i firmami wymienionymi w naszych aplikacjach. Celem zbieranych danych jest pomoc konsumentom w podejmowaniu świadomych decyzji.",
    "imageAlt": "Miejsce zastępcze"
  },
  "apps": {
    "title": "Nasze aplikacje",
    "description": "Odkryj nasze narzędzia mobilne do identyfikacji marek, śledzenia wpływu społecznego i zarządzania paragonami.",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com to aplikacja mobilna, która ułatwia identyfikację, które marki i firmy są uwzględnione w naszych bazach danych. Wystarczy użyć paska wyszukiwania, aby znaleźć dowolną nazwę marki, którą obecnie kupujesz.",
    "app2Name": "Transparent",
    "app2Description": "Transparent został zaprojektowany jako narzędzie do śledzenia wydatków i zwiększania świadomości dotyczącej wpływu społecznego związanego z tym zużyciem, a także do rejestrowania paragonów zakupowych na potrzeby zwrotów.",
    "availableOnAppStore": "Dostępne w App Store",
    "availableOnPlayStore": "Dostępne w Play Store"
  },
  "lema": {
    "title": "Motto",
    "description": "Europe for Palestine to projekt, który nie ma żadnych powiązań z partiami politycznymi ani prywatnymi korporacjami. Jesteśmy po prostu grupą ludzi, którzy od dawna bezradnie obserwują systematyczne naruszanie praw człowieka narodu palestyńskiego przez dziesięciolecia. To nasze powiązanie i główny powód naszej ambicji, by przyczynić się do minimalnej edukacji na temat sprawiedliwych praw człowieka na całym świecie."
  },
  "team": {
    "title": "O nas",
    "description": "Dążymy do wpływu na prawa człowieka poprzez tworzenie aplikacji technologicznych i działania edukacyjne; udostępniamy społeczne działania obywatelskie za pomocą informacji, aby każdy mógł dostosować codzienne decyzje do własnych zasad i ideałów.",
    "member1": {
      "name": "John Doe",
      "description": "Współzałożyciel i główny programista"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Współzałożycielka i projektantka produktu"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Menedżer społeczności"
    },
    "meetFullTeam": "Poznaj cały zespół"
  }
}
