{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Как помочь?"
  },
  "welcome": "Добро пожаловать",
  "description": "Европа за Палестину",
  "landing": {
    "title": "Каждый цент важен",
    "description": "Тщательная корректировка наших покупок помогает строить мир, в котором организации уважают принципы прав человека и другие фундаментальные ценности нашего общества.",
    "learnMore": "Узнать больше",
    "meetUs": "Просмотрите наши базы данных",
    "databasesTitle": "Наши базы данных",
    "databasesDescription": "Вся доступная информация о брендах и компаниях основана на нашем собственном независимом исследовании и ни при каких обстоятельствах мы не связаны с другими организациями. Также мы никоим образом не сотрудничаем с брендами и компаниями, перечисленными в наших приложениях. Цель собранных нами данных — помочь потребителям принимать обоснованные решения.",
    "howToHelpTitle": "Как помочь",
    "howToHelpDescription": "С вашей помощью мы покрываем расходы на серверы, кампании по охвату и другие расходы. Помогите EuropeForPalestine сейчас.",
    "imageAlt": "Заполнитель"
  },
  "apps": {
    "title": "Наши приложения",
    "description": "Ознакомьтесь с нашими мобильными инструментами для идентификации брендов, отслеживания социального воздействия и управления чеками.",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com — мобильное приложение, которое позволяет легко определить, какие бренды и компании включены в наши базы данных. Достаточно использовать строку поиска, чтобы найти любое название бренда, которое вы сейчас покупаете.",
    "app2Name": "Transparent",
    "app2Description": "Transparent предназначен как инструмент для отслеживания расходов и повышения осведомленности о социальном воздействии, связанном с этим потреблением, а также для записи чеков при возвратах.",
    "availableOnAppStore": "Доступно в App Store",
    "availableOnPlayStore": "Доступно в Play Store"
  },
  "buttons": {
    "donateNow": "Пожертвовать сейчас 5€"
  },
  "lema": {
    "title": "Девиз",
    "description": "Europe for Palestine — это проект, не связанный ни с политическими партиями, ни с частными корпорациями. Мы просто группа людей, которые слишком долго безпомощно наблюдали за систематическим нарушением прав человека, которое уже десятилетиями испытывает палестинский народ. Это наша объединяющая связь и основная причина нашей амбиции способствовать минимальному обучению справедливым правам человека по всему миру."
  },
  "team": {
    "title": "О нас",
    "description": "Мы стремимся влиять на права человека через создание технологических приложений и общественное просвещение; мы делаем гражданскую социальную активность доступной через информацию, чтобы каждый мог согласовывать свои повседневные решения со своими принципами и идеалами.",
    "member1": {
      "name": "Джон Доу",
      "description": "Сооснователь и ведущий разработчик"
    },
    "member2": {
      "name": "Джейн Смит",
      "description": "Сооснователь и дизайнер продукта"
    },
    "member3": {
      "name": "Алекс Джонсон",
      "description": "Менеджер сообщества"
    },
    "meetFullTeam": "Познакомьтесь с командой"
  }
}
