{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Πώς να βοηθήσετε;"
  },
  "welcome": "Καλώς ορίσατε",
  "description": "Ευρώπη για την Παλαιστίνη",
  "landing": {
    "title": "Κάθε σεντ μετράει",
    "description": "Η προσεκτική προσαρμογή των επιλογών αγορών μας βοηθά στην οικοδόμηση ενός κόσμου όπου οι οργανισμοί σέβονται τις αρχές των ανθρωπίνων δικαιωμάτων και άλλες θεμελιώδεις αξίες της κοινωνίας μας.",
    "learnMore": "Μάθετε περισσότερα",
    "meetUs": "Δείτε τις βάσεις δεδομένων μας",
    "databasesTitle": "Οι βάσεις δεδομένων μας",
    "databasesDescription": "Όλες οι διαθέσιμες πληροφορίες για μάρκες και εταιρείες βασίζονται στη δική μας ανεξάρτητη έρευνα και σε καμία περίπτωση δεν συνδεόμαστε με άλλους οργανισμούς. Ομοίως, δεν συνεργαζόμαστε με κανέναν τρόπο με τις μάρκες και τις εταιρείες που αναφέρονται στις εφαρμογές μας. Σκοπός των δεδομένων που συλλέγουμε είναι να βοηθήσουμε τους καταναλωτές να λαμβάνουν ενημερωμένες αποφάσεις.",
     "imageAlt": "Δείγμα εικόνας",
    "newsletterTitle": "Εγγραφείτε στο ενημερωτικό μας δελτίο",
    "newsletterDescription": "Εγγραφείτε στο ενημερωτικό μας δελτίο για να λαμβάνετε ενημερώσεις, ενδιαφέροντα δεδομένα για μάρκες και άλλα.",
    "newsletterPlaceholderName": "Το όνομά σας",
    "newsletterPlaceholderEmail": "το email σας",
    "newsletterSending": "Αποστολή...",
    "newsletterThankYou": "Ευχαριστούμε — ελέγξτε το email σας.",
    "newsletterError": "Παρουσιάστηκε σφάλμα. Προσπαθήστε ξανά αργότερα."
  },
  "apps": {
    "title": "Οι εφαρμογές μας",
    "description": "Ανακαλύψτε τα κινητά μας εργαλεία για την αναγνώριση επωνυμιών, την παρακολούθηση του κοινωνικού αντίκτυπου και τη διαχείριση αποδείξεων.",
    "appName": "Όνομα εφαρμογής",
    "appDescription": "Το consumer-list.com είναι μια κινητή εφαρμογή που διευκολύνει τον εντοπισμό των επωνυμιών και των εταιρειών που περιλαμβάνονται στις βάσεις δεδομένων μας. Απλώς χρησιμοποιήστε τη γραμμή αναζήτησης για να βρείτε οποιοδήποτε όνομα επωνυμίας που αγοράζετε.",
    "app2Name": "Transparent",
    "app2Description": "Το Transparent είναι σχεδιασμένο ως εργαλείο παρακολούθησης εξόδων και ευαισθητοποίησης σχετικά με τον κοινωνικό αντίκτυπο που συνδέεται με αυτήν την κατανάλωση, καθώς και για την καταγραφή αποδείξεων αγοράς για τις επιστροφές.",
    "availableOnAppStore": "Διαθέσιμο στο App Store",
    "availableOnPlayStore": "Διαθέσιμο στο Play Store"
  },
  "buttons": {
    "donateNow": "Δωρίστε τώρα 5€"
  },
  "lema": {
    "title": "Σύνθημα",
    "description": "Το Europe for Palestine είναι ένα έργο που δεν έχει καμία σύνδεση με πολιτικά κόμματα ή ιδιωτικές εταιρείες. Είμαστε απλώς μια ομάδα ανθρώπων που για πολύ καιρό παρακολουθούμε ανήμποροι την συστηματική παραβίαση των ανθρωπίνων δικαιωμάτων του παλαιστινιακού λαού. Αυτός είναι ο σύνδεσμός μας και ο κύριος λόγος της φιλοδοξίας μας να συμβάλλουμε σε βασική εκπαίδευση για δίκαια ανθρώπινα δικαιώματα σε παγκόσμιο επίπεδο."
  },
  "team": {
    "title": "Σχετικά με εμάς",
    "description": "Δημιουργούμε ψηφιακά εργαλεία που βοηθούν να κρατήσουμε τις εταιρείες υπόλογες, να παρακολουθούμε την υποστήριξη για τα παλαιστινιακά δικαιώματα και να παίρνουμε τεκμηριωμένες αποφάσεις. Χρησιμοποιούμε την τεχνολογία και τη συλλογική δράση για να αλλάξουμε τον τρόπο με τον οποίο οι κοινότητες συμμετέχουν στην υπεράσπιση. Στόχος μας είναι να κάνουμε τη διαφάνεια εύκολη για όλους και να ενισχύσουμε τις φωνές που ζητούν αλλαγή.",
    "member1": {
      "name": "John Doe",
      "description": "Συνιδρυτής & Κύριος προγραμματιστής"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Συνιδρύτρια & Σχεδιάστρια προϊόντων"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Διαχειριστής κοινότητας"
    },
    "meetFullTeam": "Γνωρίστε όλη την ομάδα"
  }
}
