{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Πώς να βοηθήσετε;"
  },
  "welcome": "Καλώς ορίσατε",
  "description": "Ευρώπη για την Παλαιστίνη",
  "landing": {
    "title": "Κάθε σεντ μετράει",
    "description": "Η προσεκτική προσαρμογή των επιλογών αγορών μας βοηθά στην οικοδόμηση ενός κόσμου όπου οι οργανισμοί σέβονται τις αρχές των ανθρωπίνων δικαιωμάτων και άλλες θεμελιώδεις αξίες της κοινωνίας μας.",
    "learnMore": "Μάθετε περισσότερα",
    "meetUs": "Δείτε τις βάσεις δεδομένων μας",
    "databasesTitle": "Οι βάσεις δεδομένων μας",
    "databasesDescription": "Όλες οι διαθέσιμες πληροφορίες για μάρκες και εταιρείες βασίζονται στη δική μας ανεξάρτητη έρευνα και σε καμία περίπτωση δεν συνδεόμαστε με άλλους οργανισμούς. Ομοίως, δεν συνεργαζόμαστε με κανέναν τρόπο με τις μάρκες και τις εταιρείες που αναφέρονται στις εφαρμογές μας. Σκοπός των δεδομένων που συλλέγουμε είναι να βοηθήσουμε τους καταναλωτές να λαμβάνουν ενημερωμένες αποφάσεις.",
    "imageAlt": "Δείγμα εικόνας",
    "newsletterTitle": "Εγγραφείτε στο ενημερωτικό μας δελτίο",
    "newsletterDescription": "Εγγραφείτε στο ενημερωτικό μας δελτίο για να λαμβάνετε ενημερώσεις, ενδιαφέροντα δεδομένα για μάρκες και άλλα.",
    "newsletterPlaceholderName": "Το όνομά σας",
    "newsletterPlaceholderEmail": "το email σας",
    "newsletterSending": "Αποστολή...",
    "newsletterThankYou": "Ευχαριστούμε — ελέγξτε το email σας.",
    "newsletterError": "Παρουσιάστηκε σφάλμα. Προσπαθήστε ξανά αργότερα."
  },
  "apps": {
    "title": "Οι εφαρμογές μας",
    "description": "Ανακαλύψτε τα κινητά μας εργαλεία για την αναγνώριση επωνυμιών, την παρακολούθηση του κοινωνικού αντίκτυπου και τη διαχείριση αποδείξεων.",
    "appName": "Όνομα εφαρμογής",
    "appDescription": "Το consumer-list.com είναι μια κινητή εφαρμογή που διευκολύνει τον εντοπισμό των επωνυμιών και των εταιρειών που περιλαμβάνονται στις βάσεις δεδομένων μας. Απλώς χρησιμοποιήστε τη γραμμή αναζήτησης για να βρείτε οποιοδήποτε όνομα επωνυμίας που αγοράζετε.",
    "app2Name": "Transparent",
    "app2Description": "Το Transparent είναι σχεδιασμένο ως εργαλείο παρακολούθησης εξόδων και ευαισθητοποίησης σχετικά με τον κοινωνικό αντίκτυπο που συνδέεται με αυτήν την κατανάλωση, καθώς και για την καταγραφή αποδείξεων αγοράς για τις επιστροφές.",
    "availableOnAppStore": "Διαθέσιμο στο App Store",
    "availableOnPlayStore": "Διαθέσιμο στο Play Store"
  },
  "buttons": {
    "donateNow": "Δωρίστε τώρα 5€"
  },
  "lema": {
    "p1": "EuropeForPalestine is a platform of pro-Palestinian people in Europe. Anyone who identifies in support of the Palestinian people can join our collective, contribute their ideas, and get involved.",
    "p2": "So far we have developed two applications to facilitate boycotts of companies and products that finance the illegitimate state of Israel. We also have the mission of informing people with current affairs that allow them to form critical thinking on this and other matters. We are creating a network of pro-Palestinian individuals and organizations who can connect and collaborate based on minimal ethical and human values. We are very proud of what we have achieved so far and, above all, we are convinced this is only the beginning.",
    "boicotTitle": "Why boycott is our main tool:",
    "p3": "Civil society is the foundation of social infrastructure. As such, our power to decide who receives funding is tremendous. When you purchase something in an informed way, not only do you stop directing part of your money to a harmful purpose, but you may also be directing that money directly to those who actively fight for what you believe is right.",
    "p4": "Boycott is not limited to a consumption decision, but also to the active choice of how and with whom we choose to relate. Thus, the creation of our platform brings together people who share their support for ending the oppression of the Palestinian people."
  },
  "team": {
    "title": "Σχετικά με εμάς",
    "description": "Δημιουργούμε ψηφιακά εργαλεία που βοηθούν να κρατήσουμε τις εταιρείες υπόλογες, να παρακολουθούμε την υποστήριξη για τα παλαιστινιακά δικαιώματα και να παίρνουμε τεκμηριωμένες αποφάσεις. Χρησιμοποιούμε την τεχνολογία και τη συλλογική δράση για να αλλάξουμε τον τρόπο με τον οποίο οι κοινότητες συμμετέχουν στην υπεράσπιση. Στόχος μας είναι να κάνουμε τη διαφάνεια εύκολη για όλους και να ενισχύσουμε τις φωνές που ζητούν αλλαγή.",
    "member1": {
      "name": "John Doe",
      "description": "Συνιδρυτής & Κύριος προγραμματιστής"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Συνιδρύτρια & Σχεδιάστρια προϊόντων"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Διαχειριστής κοινότητας"
    },
    "meetFullTeam": "Γνωρίστε όλη την ομάδα"
  }
}
