{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Hvordan hjælper man?"
  },
  "welcome": "Velkommen",
  "description": "Europa for Palæstina",
  "landing": {
    "title": "Hver cent tæller",
    "description": "At justere vores indkøbsliste omhyggeligt hjælper med at bygge en verden, hvor organisationer respekterer menneskerettighedsprincipperne og andre grundlæggende værdier i vores samfund.",
    "learnMore": "Lær mere",
    "meetUs": "Tjek vores databaser",
    "databasesTitle": "Vores databaser",
    "databasesDescription": "Alle tilgængelige oplysninger om mærker og virksomheder er baseret på vores egen uafhængige undersøgelse, og vi er under ingen omstændigheder knyttet til andre organisationer. Ligeledes samarbejder vi ikke på nogen måde med de mærker og virksomheder, der er anført i vores applikationer. Formålet med de data, vi indsamler, er at hjælpe forbrugere med at træffe informerede beslutninger.",
    "imageAlt": "Pladsholder",
    "newsletterTitle": "Tilmeld dig vores nyhedsbrev",
    "newsletterDescription": "Tilmeld dig vores nyhedsbrev for at få opdateringer, interessante data om mærker og mere.",
    "newsletterPlaceholderName": "Dit navn",
    "newsletterPlaceholderEmail": "din e-mail",
    "newsletterSending": "Sender...",
    "newsletterThankYou": "Tak — tjek venligst din e-mail.",
    "newsletterError": "Der opstod en fejl. Prøv igen senere."
  },
  "apps": {
    "title": "Vores apps",
    "description": "Opdag vores mobilværktøjer til at identificere brands, følge social indflydelse og administrere kvitteringer.",
    "appName": "App-navn",
    "appDescription": "consumer-list.com er en mobilapp, der gør det nemt at se, hvilke mærker og virksomheder der er med i vores databaser. Brug blot søgefeltet for at finde et mærke, du køber.",
    "app2Name": "Transparent",
    "app2Description": "Transparent er designet som et værktøj til at spore forbrug og øge bevidstheden om den sociale indvirkning forbundet med dette forbrug samt til registrering af kvitteringer ved returneringer.",
    "availableOnAppStore": "Tilgængelig på App Store",
    "availableOnPlayStore": "Tilgængelig på Play Store"
  },
  "buttons": {
    "donateNow": "Doner nu 5€"
  },
  "lema": {
    "p1": "EuropeForPalestine is a platform of pro-Palestinian people in Europe. Anyone who identifies in support of the Palestinian people can join our collective, contribute their ideas, and get involved.",
    "p2": "So far we have developed two applications to facilitate boycotts of companies and products that finance the illegitimate state of Israel. We also have the mission of informing people with current affairs that allow them to form critical thinking on this and other matters. We are creating a network of pro-Palestinian individuals and organizations who can connect and collaborate based on minimal ethical and human values. We are very proud of what we have achieved so far and, above all, we are convinced this is only the beginning.",
    "boicotTitle": "Why boycott is our main tool:",
    "p3": "Civil society is the foundation of social infrastructure. As such, our power to decide who receives funding is tremendous. When you purchase something in an informed way, not only do you stop directing part of your money to a harmful purpose, but you may also be directing that money directly to those who actively fight for what you believe is right.",
    "p4": "Boycott is not limited to a consumption decision, but also to the active choice of how and with whom we choose to relate. Thus, the creation of our platform brings together people who share their support for ending the oppression of the Palestinian people."
  },
  "team": {
    "title": "Om os",
    "description": "Vi forsøger at have indflydelse på menneskerettigheder gennem udvikling af teknologiske applikationer og social oplysning; vi gør borgerdreven social handling tilgængelig gennem information, så hver enkelt kan tilpasse sine daglige beslutninger til egne principper og idealer.",
    "member1": {
      "name": "John Doe",
      "description": "Medstifter og førende udvikler"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Medstifter og produktdesigner"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Community Manager"
    },
    "meetFullTeam": "Mød hele teamet"
  }
}
