{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "¿Cómo ayudar?"
  },
  "welcome": "Bienvenido",
  "description": "Europa por Palestina",
  "landing": {
    "title": "Cada céntimo cuenta",
    "description": "Ajustar cuidadosamente nuestras decisiones de compra ayuda a construir un mundo donde las organizaciones respeten los principios de los derechos humanos y otros valores fundamentales de nuestra sociedad.",
    "learnMore": "Saber más",
    "meetUs": "Consulta nuestras bases de datos",
    "databasesTitle": "Nuestras bases de datos",
    "databasesDescription": "Toda la información disponible sobre marcas y empresas se basa en nuestro propio estudio independiente y en ningún caso estamos relacionados con otras organizaciones. Así mismo no colaboramos de ninguna forma con ninguna de las marcas y empresas listadas en nuestras aplicaciones. El objetivo de los datos que recopilamos es el de ayudar a los consumidores a tomar decisiones informadas.",
    "imageAlt": "Marcador de posición"
  },
  "apps": {
    "title": "Nuestras aplicaciones",
    "description": "Descubre nuestras herramientas móviles para identificar marcas, rastrear impacto social y gestionar tus recibos.",
    "appName": "consumer-list.com",
    "appDescription": "La consumer-list.com es una aplicación móvil que permite identificar de forma sencilla qué marcas y empresas están incluidas en nuestras bases de datos. Es tan sencillo como utilizar la barra de búsqueda para encontrar cualquier nombre de la marca que actualmente está comprando.",
    "app2Name": "Transparent",
    "app2Description": "Transparent está pensada como una herramienta de seguimiento del gasto y de concienciación sobre el impacto social asociado a ese consumo, así como registro de tickets de compra para devoluciones.",
    "availableOnAppStore": "Disponible en App Store",
    "availableOnPlayStore": "Disponible en Play Store"
  },
  "lema": {
    "title": "Lema",
    "description": "Europe for Palestine es un proyecto sin ningún tipo de afiliación a partidos políticos ni corporaciones privadas. Somos simplemente un grupo de personas que llevan demasiado tiempo viendo con impotencia la violación sistemática de los derechos humanos que sufre el pueblo palestino desde hace décadas. Este es nuestro nexo de conexión y principal motivo de nuestra ambición de contribuir a una formación mínima de derechos humanos justos en todo el mundo. "
  },
  "team": {
    "title": "Sobre nosotros",
    "description": "Tratamos de tener impacto en los derechos humanos a través de la creación de aplicaciones tecnológicas y la difusión social; volvemos accesible la acción social ciudadana a través de la información para que cada individuo se alinee en sus decisiones cotidianas con sus propios principios e ideales",
    "member1": {
      "name": "John Doe",
      "description": "Cofundador y Desarrollador Principal"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Cofundadora y Diseñadora de Producto"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Gerente de Comunidad"
    },
    "meetFullTeam": "Conoce al equipo completo"
  }
}
