{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Jak pomoci?"
  },
  "welcome": "Vítejte",
  "description": "Evropa pro Palestinu",
  "landing": {
    "title": "Každý cent se počítá",
    "description": "Úprava našeho nákupního seznamu s rozmyslem pomáhá budovat svět, ve kterém organizace respektují zásady lidských práv a další základní hodnoty naší společnosti.",
    "learnMore": "Zjistit více",
    "meetUs": "Zkontrolujte naše databáze",
    "databasesTitle": "Naše databáze",
    "databasesDescription": "Veškeré dostupné informace o značkách a společnostech jsou založeny na našem vlastním nezávislém zkoumání a za žádných okolností nejsme spojeni s jinými organizacemi. Stejně tak s žádným ze značek a společností uvedených v našich aplikacích nijak nespolupracujeme. Cílem dat, která shromažďujeme, je pomoci spotřebitelům činit informovaná rozhodnutí.",
    "imageAlt": "Zástupný symbol",
    "newsletterTitle": "Odebírejte náš newsletter",
    "newsletterDescription": "Odebírejte náš newsletter a získejte aktualizace, zajímavá data o značkách a další.",
    "newsletterPlaceholderName": "Vaše jméno",
    "newsletterPlaceholderEmail": "váš e-mail",
    "newsletterSending": "Odesílání...",
    "newsletterThankYou": "Děkujeme — zkontrolujte svůj e-mail.",
    "newsletterError": "Došlo k chybě. Zkuste to znovu později."
  },
  "apps": {
    "title": "Naše aplikace",
    "description": "Objevte naše mobilní nástroje pro identifikaci značek, sledování sociálního dopadu a správu účtenek.",
    "appName": "Název aplikace",
    "appDescription": "consumer-list.com je mobilní aplikace, která usnadňuje zjistit, které značky a firmy jsou zahrnuty v našich databázích. Stačí použít vyhledávací pole k nalezení jakéhokoli názvu značky, který právě kupujete.",
    "app2Name": "Transparent",
    "app2Description": "Transparent je navržen jako nástroj pro sledování výdajů a zvyšování povědomí o sociálním dopadu spojeném s touto spotřebou, stejně jako pro zaznamenávání účtenek pro vrácení.",
    "availableOnAppStore": "K dispozici v App Store",
    "availableOnPlayStore": "K dispozici v Play Store"
  },
  "buttons": {
    "donateNow": "Darujte nyní 5€"
  },
  "lema": {
    "p1": "EuropeForPalestine is a platform of pro-Palestinian people in Europe. Anyone who identifies in support of the Palestinian people can join our collective, contribute their ideas, and get involved.",
    "p2": "So far we have developed two applications to facilitate boycotts of companies and products that finance the illegitimate state of Israel. We also have the mission of informing people with current affairs that allow them to form critical thinking on this and other matters. We are creating a network of pro-Palestinian individuals and organizations who can connect and collaborate based on minimal ethical and human values. We are very proud of what we have achieved so far and, above all, we are convinced this is only the beginning.",
    "boicotTitle": "Why boycott is our main tool:",
    "p3": "Civil society is the foundation of social infrastructure. As such, our power to decide who receives funding is tremendous. When you purchase something in an informed way, not only do you stop directing part of your money to a harmful purpose, but you may also be directing that money directly to those who actively fight for what you believe is right.",
    "p4": "Boycott is not limited to a consumption decision, but also to the active choice of how and with whom we choose to relate. Thus, the creation of our platform brings together people who share their support for ending the oppression of the Palestinian people."
  },
  "team": {
    "title": "O nás",
    "description": "Snažíme se ovlivnit dodržování lidských práv vytvářením technologických aplikací a prostřednictvím společenské osvěty; zpřístupňujeme občanské sociální akce pomocí informací tak, aby si každý jednotlivec mohl sladit svá každodenní rozhodnutí se svými vlastními principy a ideály.",
    "member1": {
      "name": "John Doe",
      "description": "Spoluzakladatel a hlavní vývojář"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Spoluzakladatelka a produktová designérka"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Manažer komunity"
    },
    "meetFullTeam": "Seznamte se s celým týmem"
  }
}
