{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "จะช่วยได้อย่างไร?"
  },
  "welcome": "ยินดีต้อนรับ",
  "description": "ยุโรปเพื่อปาเลสไตน์",
  "landing": {
    "title": "ทุกสตางค์มีค่า",
    "description": "การปรับรายการซื้อของของเราอย่างรอบคอบช่วยสร้างโลกที่องค์กรให้ความเคารพต่อหลักสิทธิมนุษยชนและคุณค่าพื้นฐานอื่นๆ ของสังคมเรา",
    "learnMore": "เรียนรู้เพิ่มเติม",
    "meetUs": "พบกับเรา",
    "databasesTitle": "ฐานข้อมูลของเรา",
    "databasesDescription": "ข้อมูลทั้งหมดเกี่ยวกับแบรนด์และบริษัทที่มีอยู่ทั้งหมดอ้างอิงจากการศึกษาของเราเองที่เป็นอิสระ และในทุกกรณีเราไม่ได้เกี่ยวข้องกับองค์กรอื่นๆ นอกจากนี้ เราไม่ได้ร่วมมือในรูปแบบใดๆ กับแบรนด์หรือบริษัทที่ระบุในแอปของเรา จุดประสงค์ของข้อมูลที่เรารวบรวมคือเพื่อช่วยให้ผู้บริโภคตัดสินใจอย่างมีข้อมูล",
    "imageAlt": "รูปภาพตัวอย่าง"
  },
  "apps": {
    "title": "แอปของเรา",
    "description": "ค้นพบเครื่องมือมือถือของเราเพื่อระบุแบรนด์ ติดตามผลกระทบทางสังคม และจัดการใบเสร็จ",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com เป็นแอปพลิเคชันมือถือที่ช่วยให้คุณระบุได้อย่างง่ายดายว่าแบรนด์และบริษัทใดถูกบรรจุอยู่ในฐานข้อมูลของเรา แค่ใช้แถบค้นหาเพื่อค้นหาชื่อแบรนด์ใดก็ได้ที่คุณกำลังซื้ออยู่ในขณะนี้",
    "app2Name": "Transparent",
    "app2Description": "Transparent ถูกออกแบบให้เป็นเครื่องมือสำหรับติดตามการใช้จ่ายและสร้างความตระหนักเกี่ยวกับผลกระทบทางสังคมที่เกี่ยวข้องกับการบริโภคนั้น รวมถึงการบันทึกสลิปการซื้อเพื่อการคืนสินค้า",
    "availableOnAppStore": "มีใน App Store",
    "availableOnPlayStore": "มีใน Play Store"
  },
  "buttons": {
    "donateNow": "บริจาคตอนนี้ 5€"
  },
  "lema": {
    "title": "คำขวัญ",
    "description": "Europe for Palestine เป็นโครงการที่ไม่ได้สังกัดพรรคการเมืองหรือบริษัทเอกชนใดๆ เราเป็นเพียงกลุ่มคนที่เฝ้าดูการละเมิดสิทธิมนุษยชนของชาวปาเลสไตน์มาเป็นเวลาหลายทศวรรษด้วยความรู้สึกไร้เรี่ยวแรง นี่คือสิ่งที่เชื่อมโยงเราและเป็นเหตุผลหลักของความมุ่งมั่นของเราที่จะมีส่วนร่วมในการให้การศึกษาเบื้องต้นเกี่ยวกับสิทธิมนุษยชนที่เป็นธรรมในทั่วโลก."
  },
  "team": {
    "title": "เกี่ยวกับเรา",
    "description": "เราพยายามสร้างผลกระทบต่อสิทธิมนุษยชนผ่านการสร้างแอปพลิเคชันเทคโนโลยีและการเผยแพร่สังคม; เราทำให้การเคลื่อนไหวสังคมของพลเมืองเข้าถึงได้ผ่านข้อมูล เพื่อให้แต่ละบุคคลสามารถปรับการตัดสินใจประจำวันของตนให้สอดคล้องกับหลักการและอุดมคติของตนเอง",
    "member1": {
      "name": "John Doe",
      "description": "ผู้ร่วมก่อตั้งและหัวหน้าผู้พัฒนา"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "ผู้ร่วมก่อตั้งและนักออกแบบผลิตภัณฑ์"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "ผู้จัดการชุมชน"
    },
    "meetFullTeam": "พบกับทีมทั้งหมด"
  }
}
