{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Cum să ajuți?"
  },
  "welcome": "Bun venit",
  "description": "Europa pentru Palestina",
  "landing": {
    "title": "Fiecare cent contează",
    "description": "Ajustarea atentă a alegerilor noastre de cumpărături ajută la construirea unei lumi în care organizațiile respectă principiile drepturilor omului și alte valori fundamentale ale societății noastre.",
    "learnMore": "Aflați mai multe",
    "meetUs": "Verifică bazele noastre de date",
    "databasesTitle": "Baza noastră de date",
    "databasesDescription": "Toate informațiile disponibile despre mărci și companii se bazează pe propriul nostru studiu independent și în niciun caz nu suntem legați de alte organizații. De asemenea, nu colaborăm în niciun fel cu nicio marcă sau companie listată în aplicațiile noastre. Scopul datelor pe care le colectăm este de a ajuta consumatorii să ia decizii informate.",
    "imageAlt": "Loc rezervat"
  },
  "apps": {
    "title": "Aplicațiile noastre",
    "description": "Descoperiți instrumentele noastre mobile pentru identificarea brandurilor, urmărirea impactului social și gestionarea bonurilor.",
    "appName": "Numele aplicației",
    "appDescription": "consumer-list.com este o aplicație mobilă care facilitează identificarea mărcilor și companiilor incluse în bazele noastre de date. Pur și simplu folosiți bara de căutare pentru a găsi orice nume de marcă pe care îl cumpărați în prezent.",
    "app2Name": "Transparent",
    "app2Description": "Transparent este conceput ca un instrument pentru urmărirea cheltuielilor și creșterea conștientizării asupra impactului social asociat acelui consum, precum și pentru înregistrarea bonurilor de cumpărături pentru retururi.",
    "availableOnAppStore": "Disponibil în App Store",
    "availableOnPlayStore": "Disponibil în Play Store"
  },
  "lema": {
    "title": "Slogan",
    "description": "Europe for Palestine este un proiect fără nicio afiliere la partide politice sau corporații private. Suntem pur și simplu un grup de persoane care de mult timp privesc neputincioase încălcările sistematice ale drepturilor omului ale poporului palestinian. Aceasta este legătura noastră și motivul principal al ambiției noastre de a contribui la o educație minimă privind drepturile omului corecte la nivel global."
  },
  "team": {
    "title": "Despre noi",
    "description": "Încercăm să avem un impact asupra drepturilor omului prin crearea de aplicații tehnologice și prin informare socială; facem acțiunea socială civică accesibilă prin informație, astfel încât fiecare individ să își alinieze deciziile cotidiene cu propriile principii și idealuri.",
    "member1": {
      "name": "John Doe",
      "description": "Cofondator și dezvoltator principal"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Cofondator și designer de produs"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Manager comunitar"
    },
    "meetFullTeam": "Cunoaște echipa întreagă"
  }
}
