{
  "navbar": {
    "logo": "LOGO",
    "howToHelp": "Como ajudar?"
  },
  "welcome": "Bem-vindo",
  "description": "Europa pela Palestina",
  "landing": {
    "title": "Cada cêntimo conta",
    "description": "Ajustar cuidadosamente as nossas escolhas de compra ajuda a construir um mundo onde as organizações respeitam os princípios dos direitos humanos e outros valores fundamentais da nossa sociedade.",
    "learnMore": "Saiba mais",
    "meetUs": "Consulte as nossas bases de dados",
    "databasesTitle": "As nossas bases de dados",
    "databasesDescription": "Todas as informações disponíveis sobre marcas e empresas baseiam-se no nosso próprio estudo independente e em nenhum caso estamos ligados a outras organizações. Da mesma forma, não colaboramos de forma alguma com as marcas e empresas listadas nas nossas aplicações. O objetivo dos dados que recolhemos é ajudar os consumidores a tomar decisões informadas.",
    "howToHelpTitle": "Como ajudar",
    "howToHelpDescription": "Com a sua ajuda cobrimos custos de servidores, campanhas de divulgação e outras despesas. Ajude agora a EuropeForPalestine.",
    "imageAlt": "Espaço reservado"
  },
  "apps": {
    "title": "Nossos aplicativos",
    "description": "Descubra nossas ferramentas móveis para identificar marcas, acompanhar o impacto social e gerir recibos.",
    "appName": "consumer-list.com",
    "appDescription": "consumer-list.com é um aplicativo móvel que facilita identificar quais marcas e empresas estão incluídas em nossas bases de dados. Basta usar a barra de busca para encontrar qualquer nome de marca que você esteja comprando.",
    "app2Name": "Transparent",
    "app2Description": "Transparent foi concebido como uma ferramenta de acompanhamento dos gastos e de sensibilização para o impacto social associado a esse consumo, bem como para o registo de recibos de compra para devoluções.",
    "availableOnAppStore": "Disponível na App Store",
    "availableOnPlayStore": "Disponível no Play Store"
  },
  "buttons": {
    "donateNow": "Doe agora 5€"
  },
  "lema": {
    "title": "Lema",
    "description": "Europe for Palestine é um projeto sem qualquer tipo de filiação a partidos políticos ou corporações privadas. Somos simplesmente um grupo de pessoas que há demasiado tempo observam impotentes a violação sistemática dos direitos humanos que o povo palestiniano sofre há décadas. Este é o nosso laço de ligação e o principal motivo da nossa ambição de contribuir para uma formação mínima em direitos humanos justos em todo o mundo."
  },
  "team": {
    "title": "Sobre nós",
    "description": "Procuramos impactar os direitos humanos através da criação de aplicações tecnológicas e da divulgação social; tornamos a ação social cidadã acessível através da informação para que cada indivíduo alinhe suas decisões cotidianas com seus próprios princípios e ideais.",
    "member1": {
      "name": "John Doe",
      "description": "Cofundador e Desenvolvedor Líder"
    },
    "member2": {
      "name": "Jane Smith",
      "description": "Cofundadora e Designer de Produto"
    },
    "member3": {
      "name": "Alex Johnson",
      "description": "Gerente de Comunidade"
    },
    "meetFullTeam": "Conheça a equipe completa"
  }
}
